<?php
$t = 'Сотрудничество';
include 'include/db_connect.php';
include 'include/header.php';

?>

<?php
include 'include/container.php';
?>
						<div class="cooperation_main">
							<h2 class="h2 text-uppercase text-center"><?php echo $t; ?></h2>
							<p class="clearfix">
								<img src="images/img-cooperation/img-small/coop3.jpg" alt="cooperation" class="img_ab_us img-left">
								У многих наших гостей возникает желание остаться, пожить в другом измерении, примерить это на себя или чему-то научиться. Для них у нас действует волонтерская программа. Выглядит это следующим образом: человек сообщает на сколько он хочет приехать и с какой целью. С нашей стороны мы обеспечиваем добровольцев скромным жильем, простой едой, такой же простой (чаще физической) работой и общением на любые интересующие темы. В большинстве случаев люди получают то, за чем приезжали и остаются довольны.
							</p>
							<div class="wr_cont bg_grey clearfix">
								<p>
					 				Другой формой сотрудничества являются тематические экскурсии для групп. Инициаторами их проведения выступают клубы органического земледелия, общества садоводов, общины и другие объединения людей по интересам.
					 			</p>
					 			<p>
						 			На сегодняшний день наиболее востребованы темы:
						 		</p>
					 			<ul class="list-unstyled">
					 				<li>- органический огород;</li>
					 				<li>- экологическое строительство;</li>
					 				<li>- энергонезависимое хозяйство.</li>
					 			</ul>
							</div>
							<p>
								Подобные мероприятия «съедают» больше ресурса семьи и поэтому проводятся на платной основе по договору. Разумная продолжительность около 3-х часов. Чаще всего групповые экскурсии дают нам волонтеров.
							</p>
							<div class="wr_cont bg_grey clearfix">
								<p class="clearfix">
									По необходимости мы проводим толоки. Для проведения массовых строительных работ бросается клич. Чаще всего на выходных съезжается много народу и расправляется с необходимым объемом работ. Фактически толока ничем не отличается от обычной волонтерской программы. Она носит более массовый характер и инициируется не посетителями, а принимающей стороной.
								</p>
							<div class="wr-img text-center">
								<img src="images/img-cooperation/img-small/coop1.jpg" alt="cooperation" alt="goat" class="img_ab_us room" width="45%">
								<img src="images/img-cooperation/img-small/coop2.JPG" alt="cooperation" class="img_ab_us room" width="45%">
							</div>
						</div>
					</div>
<?php 
include 'include/footer.php';
 ?>